Repository: suitenumerique/meet
Catalog: src/backend/locale/*/LC_MESSAGES/django.po
Languages: de_de, fr_fr, nl_nl

source: Personal info
de_de: Persönliche Informationen
fr_fr: Informations personnelles
nl_nl: Persoonlijke informatie

source: Permissions
de_de: Berechtigungen
nl_nl: Rechten

source: Important dates
de_de: Wichtige Daten
fr_fr: Dates importantes
nl_nl: Belangrijke datums

source: No owner
de_de: Kein Eigentümer
fr_fr: Pas de propriétaire

source: Multiple owners
de_de: Mehrere Eigentümer
fr_fr: Plusieurs propriétaires

source: Resend notification to external service
de_de: Benachrichtigung erneut an externen Dienst senden
fr_fr: Renvoyer la notification au service externe

source: Failed to notify for recording %(id)s
de_de: Benachrichtigung für Aufnahme %(id)s fehlgeschlagen
fr_fr: Échec de la notification pour l’enregistrement %(id)s

source: Failed to notify for recording %(id)s: %(error)s
de_de: Benachrichtigung für Aufnahme %(id)s fehlgeschlagen: %(error)s
fr_fr: Échec de la notification pour l’enregistrement %(id)s : %(error)s

source: Successfully sent notifications for %(count)s recording(s).
de_de: Benachrichtigungen für %(count)s Aufnahme(n) erfolgreich gesendet.
fr_fr: Notifications envoyées avec succès pour %(count)s enregistrement(s).

source: Skipped %(count)s expired recording(s).
de_de: %(count)s abgelaufene Aufnahme(n) übersprungen.
fr_fr: %(count)s enregistrement(s) expiré(s) ignoré(s).

source: No scopes
de_de: Keine Scopes
fr_fr: Aucun scopes

source: You must be administrator or owner of a room to add accesses to it.
de_de: Sie müssen Administrator oder Eigentümer eines Raums sein, um Zugriffe hinzuzufügen.
fr_fr: Vous devez être administrateur ou propriétaire d'une salle pour y ajouter des accès.
nl_nl: Je moet beheerder of eigenaar van een ruimte zijn om toegang toe te voegen.

source: Member
de_de: Mitglied
fr_fr: Membre
nl_nl: Lid

source: Owner
de_de: Eigentümer
fr_fr: Propriétaire
nl_nl: Eigenaar

source: Initiated
de_de: Gestartet
fr_fr: Initié
nl_nl: Gestart

source: Active
de_de: Aktiv
fr_fr: Actif
nl_nl: Actief

source: Stopped
de_de: Beendet
fr_fr: Arrêté
nl_nl: Gestopt

source: Saved
de_de: Gespeichert
fr_fr: Enregistré
nl_nl: Opgeslagen

source: Aborted
de_de: Abgebrochen
fr_fr: Abandonné
nl_nl: Afgebroken

source: Failed to Start
de_de: Start fehlgeschlagen
fr_fr: Échec au démarrage
nl_nl: Starten mislukt

source: Failed to Stop
de_de: Stopp fehlgeschlagen
fr_fr: Échec à l'arrêt
nl_nl: Stoppen mislukt

source: Notification succeeded
de_de: Benachrichtigung erfolgreich
fr_fr: Notification réussie
nl_nl: Notificatie geslaagd

source: SCREEN_RECORDING
de_de: BILDSCHIRMAUFZEICHNUNG
fr_fr: ENREGISTREMENT_ÉCRAN
nl_nl: SCHERM_OPNAME

source: TRANSCRIPT
de_de: TRANSKRIPT
fr_fr: TRANSCRIPTION

source: Public Access
de_de: Öffentlicher Zugriff
fr_fr: Accès public
nl_nl: Openbare toegang

source: Trusted Access
de_de: Vertrauenswürdiger Zugriff
fr_fr: Accès de confiance
nl_nl: Vertrouwde toegang

source: Restricted Access
de_de: Eingeschränkter Zugriff
fr_fr: Accès restreint
nl_nl: Beperkte toegang

source: primary key for the record as UUID
de_de: Primärschlüssel des Eintrags als UUID
fr_fr: clé primaire pour l'enregistrement sous forme d'UUID
nl_nl: primaire sleutel voor het record als UUID

source: created on
de_de: erstellt am
fr_fr: créé le
nl_nl: aangemaakt op

source: date and time at which a record was created
de_de: Datum und Uhrzeit der Erstellung eines Eintrags
fr_fr: date et heure auxquelles un enregistrement a été créé
nl_nl: datum en tijd waarop een record werd aangemaakt

source: updated on
de_de: aktualisiert am
fr_fr: mis à jour le
nl_nl: bijgewerkt op

source: date and time at which a record was last updated
de_de: Datum und Uhrzeit der letzten Aktualisierung eines Eintrags
fr_fr: date et heure auxquelles un enregistrement a été mis à jour pour la dernière fois
nl_nl: datum en tijd waarop een record voor het laatst werd bijgewerkt

source: Enter a valid sub. This value may contain only letters, numbers, and @/./+/-/_ characters.
de_de: Geben Sie einen gültigen Sub ein. Dieser Wert darf nur Buchstaben, Zahlen und die Zeichen @/./+/-/_ enthalten.
fr_fr: Entrez un sub valide. Cette valeur ne peut contenir que des lettres, des chiffres et les caractères @/./+/-/_.
nl_nl: Voer een geldige sub in. Deze waarde mag alleen letters, cijfers en @/./+/-/_ tekens bevatten.

source: Required. 255 characters or fewer. Letters, numbers, and @/./+/-/_ characters only.
de_de: Erforderlich. Maximal 255 Zeichen. Nur Buchstaben, Zahlen und @/./+/-/_ sind erlaubt.
fr_fr: Obligatoire. 255 caractères ou moins. Lettres, chiffres et caractères @/./+/-/_ uniquement.
nl_nl: Vereist. 255 tekens of minder. Alleen letters, cijfers en @/./+/-/_ tekens.

source: identity email address
de_de: Identitäts-E-Mail-Adresse
fr_fr: adresse e-mail d'identité
nl_nl: identiteit e-mailadres

source: admin email address
de_de: Administrator-E-Mail-Adresse
fr_fr: adresse e-mail d'administrateur
nl_nl: beheerder e-mailadres

source: full name
de_de: Vollständiger Name
fr_fr: nom complet
nl_nl: volledige naam

source: short name
de_de: Kurzname
fr_fr: nom court
nl_nl: korte naam

source: language
de_de: Sprache
fr_fr: langue
nl_nl: taal

source: The language in which the user wants to see the interface.
de_de: Die Sprache, in der der Benutzer die Oberfläche sehen möchte.
fr_fr: La langue dans laquelle l'utilisateur souhaite voir l'interface.
nl_nl: De taal waarin de gebruiker de interface wil zien.

source: The timezone in which the user wants to see times.
de_de: Die Zeitzone, in der der Benutzer die Zeiten sehen möchte.
fr_fr: Le fuseau horaire dans lequel l'utilisateur souhaite voir les heures.
nl_nl: De tijdzone waarin de gebruiker tijden wil zien.

source: device
de_de: Gerät
fr_fr: appareil
nl_nl: apparaat

source: Whether the user is a device or a real user.
de_de: Ob es sich um ein Gerät oder einen echten Benutzer handelt.
fr_fr: Si l'utilisateur est un appareil ou un utilisateur réel.
nl_nl: Of de gebruiker een apparaat is of een echte gebruiker.

source: staff status
de_de: Mitarbeiterstatus
fr_fr: statut du personnel
nl_nl: personeelsstatus

source: Whether the user can log into this admin site.
de_de: Ob der Benutzer sich bei dieser Admin-Seite anmelden kann.
fr_fr: Si l'utilisateur peut se connecter à ce site d'administration.
nl_nl: Of de gebruiker kan inloggen op deze beheersite.

source: active
de_de: aktiv
fr_fr: actif
nl_nl: actief

source: Whether this user should be treated as active. Unselect this instead of deleting accounts.
de_de: Ob dieser Benutzer als aktiv behandelt werden soll. Deaktivieren Sie dies anstelle des Löschens des Kontos.
fr_fr: Si cet utilisateur doit être traité comme actif. Désélectionnez cette option au lieu de supprimer des comptes.
nl_nl: Of deze gebruiker als actief moet worden behandeld. Deselecteer dit in plaats van accounts te verwijderen.

source: user
de_de: Benutzer
fr_fr: utilisateur
nl_nl: gebruiker

source: users
de_de: Benutzer
fr_fr: utilisateurs
nl_nl: gebruikers

source: Resource
de_de: Ressource
fr_fr: Ressource
nl_nl: Bron

source: Resources
de_de: Ressourcen
fr_fr: Ressources
nl_nl: Bronnen

source: Resource access
de_de: Ressourcenzugriff
fr_fr: Accès aux ressources
nl_nl: Brontoegang

source: Resource accesses
de_de: Ressourcenzugriffe
fr_fr: Accès aux ressources
nl_nl: Brontoegangsrechten

source: Resource access with this User and Resource already exists.
de_de: Ein Ressourcenzugriff mit diesem Benutzer und dieser Ressource existiert bereits.
fr_fr: L'accès à la ressource avec cet utilisateur et cette ressource existe déjà.
nl_nl: Brontoegang met deze gebruiker en bron bestaat al.

source: Visio room configuration
de_de: Visio-Raumkonfiguration
fr_fr: Configuration de la salle de visioconférence
nl_nl: Visio-ruimteconfiguratie

source: Values for Visio parameters to configure the room.
de_de: Werte für Visio-Parameter zur Konfiguration des Raums.
fr_fr: Valeurs des paramètres de visioconférence pour configurer la salle.
nl_nl: Waarden voor Visio-parameters om de ruimte te configureren.

source: Room PIN code
de_de: PIN-Code für den Raum
fr_fr: Code PIN de la salle

source: Unique n-digit code that identifies this room in telephony mode.
de_de: Eindeutiger n-stelliger Code, der diesen Raum im Telephonmodus identifiziert.
fr_fr: Code unique à n chiffres qui identifie cette salle en mode téléphonique.

source: Room
de_de: Raum
fr_fr: Salle
nl_nl: Ruimte

source: Rooms
de_de: Räume
fr_fr: Salles
nl_nl: Ruimtes

source: Enter an identifier for the worker recording.This ID is retained even when the worker stops, allowing for easy tracking.
de_de: Geben Sie eine ID für die Aufzeichnung des Workers ein. Diese ID bleibt erhalten, auch wenn der Worker stoppt, was ein einfaches Nachverfolgen ermöglicht.
fr_fr: Entrez un identifiant pour l'enregistrement du Worker. Cet identifiant est conservé même lorsque le Worker s'arrête, permettant un suivi facile.
nl_nl: Voer een identificatie in voor de worker-opname. Deze ID blijft behouden, zelfs wanneer de worker stopt, waardoor eenvoudige tracking mogelijk is.

source: Recording mode
de_de: Aufzeichnungsmodus
fr_fr: Mode d'enregistrement
nl_nl: Opnamemodus

source: Defines the mode of recording being called.
de_de: Definiert den aufgerufenen Aufzeichnungsmodus.
fr_fr: Définit le mode d'enregistrement appelé.
nl_nl: Definieert de modus van opname die wordt aangeroepen.

source: Recording
de_de: Aufzeichnung
fr_fr: Enregistrement
nl_nl: Opname

source: Recordings
de_de: Aufzeichnungen
fr_fr: Enregistrements
nl_nl: Opnames

source: Recording/user relation
de_de: Beziehung Aufzeichnung/Benutzer
fr_fr: Relation enregistrement/utilisateur
nl_nl: Opname/gebruiker-relatie

source: Recording/user relations
de_de: Beziehungen Aufzeichnung/Benutzer
fr_fr: Relations enregistrement/utilisateur
nl_nl: Opname/gebruiker-relaties

source: This user is already in this recording.
de_de: Dieser Benutzer ist bereits Teil dieser Aufzeichnung.
fr_fr: Cet utilisateur est déjà dans cet enregistrement.
nl_nl: Deze gebruiker is al in deze opname.

source: This team is already in this recording.
de_de: Dieses Team ist bereits Teil dieser Aufzeichnung.
fr_fr: Cette équipe est déjà dans cet enregistrement.
nl_nl: Dit team is al in deze opname.

source: Either user or team must be set, not both.
de_de: Entweder Benutzer oder Team muss festgelegt werden, nicht beides.
fr_fr: Soit l'utilisateur, soit l'équipe doit être défini, pas les deux.
nl_nl: Ofwel gebruiker of team moet worden ingesteld, niet beide.

source: Create rooms
de_de: Räume erstellen
fr_fr: Créer des salles

source: List rooms
de_de: Räume auflisten
fr_fr: Lister les salles

source: Retrieve room details
de_de: Raumdetails abrufen
fr_fr: Afficher les détails d’une salle

source: Update rooms
de_de: Räume aktualisieren
fr_fr: Mettre à jour les salles

source: Delete rooms
de_de: Räume löschen
fr_fr: Supprimer les salles

source: Application name
de_de: Anwendungsname
fr_fr: Nom de l’application

source: Descriptive name for this application.
de_de: Beschreibender Name für diese Anwendung.
fr_fr: Nom descriptif de cette application.

source: Hashed on Save. Copy it now if this is a new secret.
de_de: Beim Speichern gehasht. Jetzt kopieren, wenn dies ein neues Geheimnis ist.
fr_fr: Haché lors de l’enregistrement. Copiez-le maintenant s’il s’agit d’un nouveau secret.

source: Application
de_de: Anwendung

source: Applications
de_de: Anwendungen

source: Enter a valid domain
de_de: Geben Sie eine gültige Domain ein
fr_fr: Saisissez un domaine valide

source: Email domain this application can act on behalf of.
de_de: E-Mail-Domain, im Namen der diese Anwendung handeln kann.
fr_fr: Domaine de messagerie au nom duquel cette application peut agir.

source: Application domain
de_de: Anwendungsdomain
fr_fr: Domaine d’application

source: Application domains
de_de: Anwendungsdomains
fr_fr: Domaines d’application

source: Your recording is ready
de_de: Ihre Aufzeichnung ist bereit
fr_fr: Votre enregistrement est prêt
nl_nl: Je opname is klaar

source: Video call in progress: {sender.email} is waiting for you to connect
de_de: Videoanruf läuft: {sender.email} wartet auf Ihre Teilnahme
fr_fr: Appel vidéo en cours : {sender.email} attend que vous vous connectiez
nl_nl: Video-oproep bezig: {sender.email} wacht op je verbinding

source: invites you to join an ongoing video call
de_de: lädt Sie zu einem laufenden Videoanruf ein
fr_fr: vous invite à rejoindre un appel vidéo en cours
nl_nl: nodigt je uit om deel te nemen aan een lopende video-oproep

source: JOIN THE CALL
de_de: AM ANRUF TEILNEHMEN
fr_fr: REJOINDRE L'APPEL
nl_nl: NEEM DEEL AAN DE OPROEP

source: If you can't click the button, copy and paste the URL into your browser to join the call.
de_de: Wenn Sie den Button nicht anklicken können, kopieren Sie die URL und fügen Sie sie in Ihren Browser ein, um am Anruf teilzunehmen.
fr_fr: Si vous ne pouvez pas cliquer sur le bouton, copiez et collez l'URL dans votre navigateur pour rejoindre l'appel.
nl_nl: Als je niet op de knop kunt klikken, kopieer en plak dan de URL in je browser om deel te nemen aan de oproep.

source: Tips for a better experience:
de_de: Tipps für ein besseres Erlebnis:
fr_fr: Conseils pour une meilleure expérience :
nl_nl: Tips voor een betere ervaring:

source: Use Chrome or Firefox for better call quality
de_de: Verwenden Sie Chrome oder Firefox für eine bessere Anrufqualität
fr_fr: Utilisez Chrome ou Firefox pour une meilleure qualité d'appel
nl_nl: Gebruik Chrome of Firefox voor betere gesprekskwaliteit

source: Test your microphone and camera before joining
de_de: Testen Sie Ihr Mikrofon und Ihre Kamera vor dem Beitritt
fr_fr: Testez votre microphone et votre caméra avant de rejoindre
nl_nl: Test je microfoon en camera voordat je deelneemt

source: Make sure you have a stable internet connection
de_de: Stellen Sie sicher, dass Sie eine stabile Internetverbindung haben
fr_fr: Assurez-vous d'avoir une connexion Internet stable
nl_nl: Zorg ervoor dat je een stabiele internetverbinding hebt

source: Thank you for using %(brandname)s.
de_de: Vielen Dank für die Nutzung von %(brandname)s.
fr_fr: Merci d'utiliser %(brandname)s.
nl_nl: Bedankt voor het gebruik van %(brandname)s.

source: Your recording is ready!
de_de: Ihre Aufzeichnung ist fertig!
fr_fr: Votre enregistrement est prêt !
nl_nl: Je opname is klaar!

source: Your recording of "%(room_name)s" on %(recording_date)s at %(recording_time)s is now ready to download.
de_de: Ihre Aufzeichnung von "%(room_name)s" am %(recording_date)s um %(recording_time)s steht nun zum Herunterladen bereit.
fr_fr: Votre enregistrement de "%(room_name)s" du %(recording_date)s à %(recording_time)s est maintenant prêt à être téléchargé.
nl_nl: Je opname van "%(room_name)s" op %(recording_date)s om %(recording_time)s is nu klaar om te downloaden.

source: The recording will expire in %(days)s days.
de_de: Die Aufzeichnung wird in %(days)s Tagen ablaufen.
fr_fr: L'enregistrement expirera dans %(days)s jours.
nl_nl: De opname verloopt over %(days)s dagen.

source: Sharing the recording via link is not yet available. Only organizers can download it.
de_de: Die Freigabe der Aufzeichnung per Link ist noch nicht verfügbar. Nur Organisatoren können sie herunterladen.
fr_fr: Le partage de l'enregistrement via lien n'est pas encore disponible. Seuls les organisateurs peuvent le télécharger.

source: To keep this recording permanently:
de_de: So speichern Sie diese Aufzeichnung dauerhaft:
fr_fr: Pour conserver cet enregistrement de façon permanente :
nl_nl: Om deze opname permanent te bewaren:

source: Click the "Open" button below
de_de: Klicken Sie auf den Button „Öffnen“ unten
fr_fr: Cliquez sur le bouton "Ouvrir" ci-dessous
nl_nl: Klik op de "Openen"-knop hieronder

source: Use the "Download" button in the interface
de_de: Verwenden Sie den Button „Herunterladen“ in der Oberfläche
fr_fr: Utilisez le bouton "Télécharger" dans l'interface
nl_nl: Gebruik de "Download"-knop in de interface

source: Save the file to your preferred location
de_de: Speichern Sie die Datei an einem gewünschten Ort
fr_fr: Enregistrez le fichier à l'emplacement de votre choix
nl_nl: Sla het bestand op naar je gewenste locatie

source: Open
de_de: Öffnen
fr_fr: Ouvrir
nl_nl: Openen

source: If you have any questions or need assistance, please contact our support team at %(support_email)s.
de_de: Wenn Sie Fragen haben oder Unterstützung benötigen, wenden Sie sich bitte an unser Support-Team unter %(support_email)s.
fr_fr: Si vous avez des questions ou besoin d'assistance, veuillez contacter notre équipe d'assistance à %(support_email)s.
nl_nl: Als je vragen hebt of hulp nodig hebt, neem dan contact op met ons support team via %(support_email)s.

source: English
de_de: Englisch
fr_fr: Anglais
nl_nl: Engels

source: French
de_de: Französisch
fr_fr: Français
nl_nl: Frans

source: Dutch
de_de: Niederländisch
fr_fr: Néerlandais
nl_nl: Nederlands

source: German
de_de: Deutsch
fr_fr: Allemand

source: Administrator
fr_fr: Administrateur
nl_nl: Beheerder

source: Worker ID
fr_fr: ID du Worker

source: Domain
fr_fr: Domaine

source: User info contained no recognizable user identification
nl_nl: Gebruikersinformatie bevatte geen herkenbare gebruikersidentificatie

source: User account is disabled
nl_nl: Gebruikersaccount is uitgeschakeld

source: Multiple user accounts share a common email.
nl_nl: Meerdere gebruikersaccounts delen een gemeenschappelijk e-mailadres.

source: Authentication is enabled but token is not configured.
nl_nl: Authenticatie is ingeschakeld maar token is niet geconfigureerd.

source: Authorization header is required
nl_nl: Autorisatie-header is vereist

source: Invalid authorization header.
nl_nl: Ongeldige autorisatie-header.

source: Invalid token
nl_nl: Ongeldig token
