{
  "title": "Terms of Use for Visio",
  "articles": {
    "article1": {
      "title": "1. Scope",
      "content": "This document defines the terms of use for Visio, the videoconferencing service of the administration."
    },
    "article2": {
      "title": "2. Purpose of the Platform",
      "content": "The service promotes team cooperation and remote work, and facilitates the organization of meetings, conferences, or training sessions.",
      "purposes": "Visio is developed and operated by DINUM. Any use of the service must comply with these terms of use."
    },
    "article3": {
      "title": "3. Access to the Service",
      "definition": "Visio is made available to public agents connected through ProConnect for the purpose of administering a videoconference room. The connected public agent can then transmit a link allowing access to the room to any person, under their responsibility."
    },
    "article4": {
      "title": "4. Usage",
      "content": "The use of the service is free of charge. To administer a videoconference room, it is necessary to connect through ProConnect."
    },
    "article5": {
      "title": "5. Features",
      "sections": {
        "section1": {
          "title": "5.1. Features Available to Public Agents",
          "content": "Visio offers public agents the ability to create a videoconference room from a standard workstation, linked to their ProConnect account.",
          "paragraph1": "Any State agent whose activities are compatible with the use of Visio or who is not subject to specific confidentiality obligations or professional secrecy, can create a videoconference. They can then share the meeting link with other participants, whether they are part of the administration or not.",
          "paragraph2": "To this end, each room organizer can:",
          "capabilities": [
            "Protect access to the room with a waiting room;",
            "Authorize the entry of each participant into the room;",
            "Mute the microphones and cameras of participants;",
            "Remove a participant from the room."
          ],
          "paragraph3": "Only agents whose field of activity is authorized to use Visio or who <u>are not subject to specific confidentiality obligations or professional secrecy</u>, may use or have control of this service and its features."
        },
        "section2": {
          "title": "5.2. Features Available to Users",
          "content": "Visio allows any user, whether a public agent or not, to participate in any Visio room to which they are invited by a State agent and to benefit from all its features.",
          "paragraph": "To this end, each participant can:",
          "capabilities": [
            "Set their displayed identity when entering the room;",
            "Communicate remotely via audio and/or video;",
            "Share their screen;",
            "Exchange messages during the session publicly with everyone;",
            "View information about the conference;",
            "Enable or disable their camera and/or microphone at any time;",
            "Protect the privacy of their workstation by selecting and activating a background before entering the room or even during the videoconference."
          ]
        }
      }
    },
    "article6": {
      "title": "6. User Commitments and Responsibilities",
      "sections": {
        "section1": {
          "title": "6.1 Compliant Uses",
          "paragraphs": [
            "The service is made available to public agents through ProConnect.",
            "The user is responsible for the data or content they enter in the videoconference room's messaging service. They must ensure they only enter appropriate messages."
          ]
        },
        "section2": {
          "title": "6.2 Prohibited Uses",
          "paragraphs": [
            "The user agrees not to enter content or information in the Visio room's messaging service that is contrary to current legal and regulatory provisions."
          ]
        }
      }
    },
    "article7": {
      "title": "7. DINUM Commitments and Responsibilities",
      "content": "De DINUM is verantwoordelijk voor de algemene administratie van de dienst. Zij verstrekt de medewerkers alle nodige informatie om het gebruik te vergemakkelijken. Zij biedt technische en functionele ondersteuning om de goede werking van de dienst te verzekeren. Zij informeert de gebruikers met elk redelijk middel over moeilijkheden die deze goede werking kunnen beïnvloeden.",
      "sections": {
        "section1": {
          "title": "7.1. Beschikbaarheidsniveau",
          "paragraphs": [
            "De dienstverlening is 24u/24 en 7d/7 beschikbaar, behalve tijdens onderhoudsonderbrekingen.",
            "DINUM streeft naar een jaarlijkse beschikbaarheid van 99,5% van de dienst, buiten geplande onbeschikbaarheden. Bij een incident of onderhoud mikt zij op een hersteltermijn van 72 uur buiten kantooruren.",
            "In het kader van onderhoud van de uitvoeringsomgeving van de dienst behoudt DINUM zich het recht voor de werking tijdelijk op te schorten. Zij informeert de gebruikers minstens 48 uur vooraf. In noodgevallen kan deze opschorting zonder voorafgaande kennisgeving plaatsvinden.",
            "Deze uitzonderlijke stilstanden kunnen bijvoorbeeld nodig zijn voor backoffice-gegevensbeheer, inproductiestellingen of architectuurwijzigingen.",
            "Onbeschikbaarheid van de dienst geeft geen recht op enige vorm van compensatie."
          ]
        },
        "section2": {
          "title": "7.2. Beveiliging van de dienst",
          "paragraphs": [
            "DINUM neemt alle nodige voorzorgsmaatregelen om de veiligheid van het platform en de in het kader van de dienst gebruikte hulpmiddelen te bewaren, met name wat betreft de toegang tot de dienst, het beheer van gebruikersaccounts en de verwerking van verzamelde gegevens."
          ]
        },
        "section3": {
          "title": "7.3. Supportbeheer",
          "paragraphs": [
            "DINUM verzorgt eerstelijns support voor de gebruikers, uitsluitend over de technische onderdelen van de dienst.",
            "Deze support is bereikbaar via ons online contactformulier.",
            "De streefantwoordtermijn op verzoeken is twee werkdagen vanaf de verzending; deze termijn kan variëren naargelang de complexiteit en het aantal te behandelen aanvragen."
          ]
        },
        "section4": {
          "title": "7.4. Controle van het gebruik van de dienst",
          "paragraphs": [
            "DINUM behoudt zich het recht voor om een agentaccount te schorsen of te verwijderen dat deze gebruiksvoorwaarden heeft geschonden, onverminderd eventuele strafrechtelijke en civielrechtelijke stappen tegen de betrokken agent.",
            "De schorsing of intrekking van één of meer accounts geeft geen recht op enige vorm van compensatie."
          ]
        },
        "section5": {
          "title": "7.5. Open Source en licenties",
          "content": "De broncode van de dienst is vrij beschikbaar op: https://github.com/suitenumerique/meet. De inhoud die door DINUM wordt aangeboden valt onder een Open License, met uitzondering van logo's en iconografische en fotografische voorstellingen die onder hun eigen licenties kunnen vallen."
        }
      }
    },
    "article8": {
      "title": "8. Evolution of Terms of Use",
      "content": "The terms of these terms of use may be modified or supplemented at any time, without notice, depending on changes made to the service, changes in legislation, or for any other reason deemed necessary.\nThese modifications and updates are binding on the user who must, consequently, regularly refer to this section to verify the terms in force."
    }
  }
}
